<unk>	0
<s>	0
</s>	0
‚ĖĀ	-2.0835
:	-2.88954
s	-3.00528
an	-3.13987
t	-3.45
ssist	-3.53661
U	-3.58272
A	-3.58272
er	-3.58431
n	-3.71088
?	-3.87042
y	-3.97156
‚ĖĀWh	-4.10326
.	-4.27593
es	-4.40578
i	-4.43777
a	-4.52814
o	-4.55159
‚ĖĀdo	-4.59808
‚ĖĀa	-4.63774
r	-4.74889
‚ĖĀletters	-4.80058
‚ĖĀreading	-4.80211
re	-4.82422
w	-4.86024
at	-4.86682
‚ĖĀto	-5.01018
ing	-5.02087
‚ĖĀhelp	-5.02591
‚ĖĀthe	-5.08263
is	-5.10818
‚ĖĀwords	-5.11371
d	-5.15357
I	-5.16102
‚ĖĀw	-5.19132
‚ĖĀc	-5.21487
‚ĖĀbrain	-5.27247
k	-5.33796
‚ĖĀsounds	-5.35348
‚ĖĀspelling	-5.38995
ch	-5.42293
nt	-5.42612
‚ĖĀsome	-5.44018
H	-5.45306
u	-5.48816
e	-5.49738
ak	-5.5346
‚ĖĀremember	-5.53517
‚ĖĀpractice	-5.58397
l	-5.61821
‚ĖĀS	-5.61867
th	-5.62702
p	-5.64188
,	-5.67874
‚ĖĀfor	-5.6993
‚ĖĀwh	-5.74144
up	-5.74754
use	-5.75969
‚ĖĀlo	-5.76313
‚ĖĀin	-5.77174
m	-5.77919
‚ĖĀst	-5.79148
time	-5.83831
‚ĖĀconnect	-5.85744
‚ĖĀsimilar	-5.86599
‚ĖĀb	-5.8694
se	-5.87109
to	-5.92624
red	-5.92632
ou	-5.9325
‚ĖĀca	-5.945
ation	-5.94956
ome	-5.95339
‚ĖĀmi	-5.95635
‚ĖĀre	-5.96473
‚ĖĀphonics	-5.97601
nd	-5.9824
‚ĖĀwhe	-5.98681
g	-5.99664
ll	-6.00665
‚ĖĀteach	-6.01297
olo	-6.01956
‚ĖĀletter	-6.03514
‚ĖĀsound	-6.03575
age	-6.06526
‚ĖĀdyslexia	-6.07672
ar	-6.07752
ve	-6.08208
ce	-6.09556
x	-6.10106
ri	-6.11851
la	-6.14404
ble	-6.15054
‚ĖĀconfus	-6.15645
ort	-6.16448
h	-6.17843
‚ĖĀt	-6.2139
‚ĖĀma	-6.21533
c	-6.23077
‚ĖĀski	-6.23093
ho	-6.23378
‚ĖĀs	-6.25163
‚ĖĀP	-6.25737
eading	-6.26888
R	-6.27183
‚ĖĀda	-6.28034
ge	-6.2933
‚ĖĀquickly	-6.29956
‚ĖĀsha	-6.30245
‚ĖĀte	-6.30397
loud	-6.31345
‚ĖĀpatterns	-6.3225
‚ĖĀim	-6.33514
ver	-6.3503
tte	-6.35142
‚ĖĀf	-6.35606
‚ĖĀmo	-6.3565
‚ĖĀbec	-6.37173
ke	-6.38484
he	-6.3963
‚ĖĀprocess	-6.39647
T	-6.39711
‚ĖĀread	-6.39911
‚ĖĀle	-6.41548
ove	-6.42201
‚ĖĀspellings	-6.42291
‚ĖĀdifferen	-6.42603
‚ĖĀyou	-6.4376
hi	-6.48006
‚ĖĀtime	-6.49985
v	-6.50432
‚ĖĀme	-6.52365
ffe	-6.57714
ily	-6.58844
rea	-6.58969
‚ĖĀeas	-6.59485
ct	-6.61631
‚ĖĀm	-6.63657
ud	-6.64171
res	-6.6443
or	-6.65574
‚ĖĀpro	-6.65961
‚ĖĀeasi	-6.66006
lo	-6.68627
ent	-6.71399
ly	-6.74206
ps	-6.80928
B	-6.86774
ro	-6.89642
un	-6.90435
Y	-6.90516
ions	-6.90578
E	-6.92618
honics	-6.92863
mor	-6.9341
te	-6.93757
etter	-6.94434
hy	-6.96556
ractice	-6.96869
z	-6.96958
ua	-6.97108
ick	-6.97327
M	-6.97329
pelling	-7.04878
qui	-7.05844
j	-7.06249
ss	-7.06837
me	-7.07031
ir	-7.10852
ys	-7.1111
yslexia	-7.11446
D	-7.11667
ord	-7.12316
‚ĖĀor	-7.13953
mil	-7.14064
‚ĖĀsh	-7.16885
st	-7.18978
ni	-7.20852
‚ĖĀd	-7.22935
‚ĖĀl	-7.24386
har	-7.30136
ac	-7.34468
‚ĖĀconfusi	-7.3697
li	-7.37092
co	-7.40663
ng	-7.41746
ess	-7.42916
pro	-7.43212
‚ĖĀr	-7.44119
al	-7.5011
‚ĖĀp	-7.52774
pa	-7.53417
ex	-7.61199
rt	-7.61603
on	-7.64047
ic	-7.65194
pr	-7.72333
ell	-7.7367
sy	-7.7729
‚ĖĀe	-7.81117
ion	-7.82581
‚ĖĀi	-7.83084
pe	-7.83892
it	-7.9226
‚ĖĀbr	-7.9659
sh	-7.98186
oo	-8.09638
nc	-8.09956
‚ĖĀo	-8.10934
tr	-8.31263
og	-8.37215
rn	-8.43642
‚ĖĀco	-8.47689
ip	-8.58337
ay	-8.58783
ore	-8.8472
‚ĖĀpa	-8.99608
ia	-9.00871
ap	-9.03488
cr	-9.05138
‚ĖĀh	-9.13712
le	-9.15182
et	-9.22042
eco	-9.27596
rd	-9.31987
mb	-9.33566
‚ĖĀbe	-9.35028
in	-9.35842
tion	-9.44294
tter	-9.46505
ed	-9.47496
el	-9.49076
ha	-9.58924
en	-9.65181
ons	-9.66718
mem	-9.74979
essi	-9.76139
ea	-9.83457
Wh	-10.0342
su	-10.0656
mi	-10.2183
ta	-10.2775
letters	-10.483
reading	-10.4846
do	-10.5574
sion	-10.5835
im	-10.5857
‚ĖĀpr	-10.6476
sist	-10.7092
ere	-10.7198
‚ĖĀu	-10.81
ca	-10.8111
help	-10.8232
words	-10.8748
the	-10.9569
brain	-11.0507
sounds	-11.1102
spelling	-11.1103
remember	-11.275
some	-11.287
ie	-11.3211
practice	-11.3311
ses	-11.3839
b	-11.4139
us	-11.4598
ki	-11.4615
ssi	-11.5759
de	-11.6176
f	-11.656
for	-11.6681
connect	-11.6729
similar	-11.6833
phonics	-11.8184
wh	-11.861
letter	-11.9172
mo	-11.923
dyslexia	-11.9251
ec	-11.9256
teach	-11.9262
sound	-11.9547
ma	-12.0094
whe	-12.0336
S	-12.0765
confus	-12.079
rs	-12.1263
quickly	-12.2373
patterns	-12.2471
ski	-12.3552
spellings	-12.3666
process	-12.3707
differen	-12.39
sha	-12.4579
read	-12.5008
bec	-12.5605
P	-13.0105
q	-14.0457
W	-14.0458
